[
  "sliding-panes-obsidian",
  "templater-obsidian",
  "convert-url-to-iframe",
  "obsidian-reading-time",
  "obsidian-vim-utility",
  "dataview",
  "obsidian-minimal-settings",
  "calendar",
  "periodic-notes",
  "obsidian-relative-line-numbers",
  "table-editor-obsidian"
]